20160521
title:女子找游医打瘦脸针 成了没表情的“僵尸脸”_新闻_腾讯网
article:这周六是26岁卢佳的婚礼，位于江北北城路145号的婚房已经装好，可是卢佳却怎么也高兴不起来。三周前，为了让自己在婚礼上变得更漂亮，她花了800元，在朋友圈里的游医那里打了瘦脸针，没想到针却打错了部位，导致面部僵硬，成了一张“僵尸脸”。
卢佳告诉记者，她也曾问过几家正规整形美容机构，瘦脸针的价格都在千元以上，想到为了一次效果就花那么多钱，她觉得有些不划算。想起此前朋友圈里有个叫“糖晓晓”的，专门给人打瘦脸针，经常在朋友圈发一些客户照片，看上去效果还不错。于是，卢佳跟“糖晓晓”联系上，对方告诉她，进口的瘦脸针剂只要800元，药剂都是正规渠道来的。卢佳心动了，当即就支付了800元给对方。
第二天，这个叫糖晓晓的女孩就上门为卢佳打针。两个装药剂的玻璃小瓶和一个一次性针管，小唐用棉棒消毒后，把两瓶药混合好后，分别注射在卢佳的腮帮部位，一边打了三针。卢佳说，整个过程十几分钟就完成了。
次日，卢佳的腮帮处变红肿，一个星期，张嘴都很费劲。一周后，红肿消退，但卢佳发现对着镜子做表情，脸上的肉像面具一样呆滞。卢佳赶紧去医院检查，医生告诉她，这很可能是因为瘦脸针打错了部位，影响到了面部神经所致。
据一位不愿透露姓名的正规整容机构人士透露，做微整形并非像大家想的那样简单，涉及到很多面部神经肌肉，一旦用药剂量掌握不好，注射的部位、深浅不对，就会影响面部肌肉，造成诸如苹果肌下垂，面部僵硬等后遗症。建议大家选择正规医院，在药品来源、医师操作上都有保证。 
http://news.qq.com/a/20160521/030565.htm
20160521
title:北京新东方一女生被男同学杀害 嫌疑人已被刑拘_新闻_腾讯网
article:　【昌平新东方外国语学校一女生被男同学杀害 嫌疑人已被刑拘】5月20日下午，有网友爆料称昌平新东方外国语学校，一名女生在教室内被男同学杀害。记者从昌平警方了解到，5月20日7时许，昌平区马池口镇某民办培训学校内，一女生在教室内死亡。昌平警方迅速开展工作，后该校男生王某（17岁，本市人）向警方自首。据王某称，19日晚其因感情纠纷在教室内与被害人发生口角，后用胳膊勒住对方致其死亡。目前，王某已被昌平警方依法刑事拘留，案件正在进一步工作中。京华记者卫张宁 张思佳 














  






 
http://news.qq.com/a/20160521/028005.htm
20160521
title:呼和浩特一只走失小狗走进警务工作站寻求帮助_新闻_腾讯网
article:人杂车多，一只小狗不慎和主人走失，没想到的是，小狗竟然走进了位于呼和浩特市大南街的大召警务工作站，向警方寻求帮助……5月16日，领回丢失的小狗后，市民刘女士向大召警务工作站送上一面锦旗。
5月15日14时许，一只棕色的泰迪犬走进大召警务工作站，抬起一双圆溜溜的大眼睛，似乎在向值班民警求助。“这只小狗全身非常整洁，也非常通人性，安安静静走了进来，眼睛一直瞪着我们看。”呼和浩特市公安局特警二支队玉泉大队女特警王明杰告诉记者，通过小狗的外形和性格，他们推断小狗是走失的，便在警务平台和微信公众平台上发布了寻狗启事。随后，民警们给小狗喂了点儿水和香肠，在等待主人的过程中，小狗非常安静，一点儿也没有干扰他们工作。
两个小时后，小狗的主人看到相关信息，赶往警务室，将小狗领走。“马路上车这么多，真担心它出什么事儿，没想到它竟然自己跑来报警，等我来接它。真的非常感谢警务室的工作人员能及时通知我……”刘女士感激地说。5月16日13时，她为大召警务室送去了一面锦旗。
http://news.qq.com/a/20160521/030076.htm
20160521
title:日媒狂言半小时抹掉东海舰队 火箭军可令其闭嘴_新闻_腾讯网
article:日本自卫队
日本二战时期在太平洋拥有和美国不相上下的海军力量，曾经叱咤西太平洋，荼毒亚洲人民。在二战结束后，美国主导下的日本成为了美国抵抗苏联的桥头堡，对日本的战争改造不完整，造成了日本的军事实力又在美国的扶植下迅速崛起。在上世纪，日本甚至成为整个亚洲地区最强的海上和空中力量。 
随着苏联解体，日本经济的起飞，美国对日本的控制已经不是很严，日本快速发展的军事实力让其军国主义内心重新点燃火焰，日本军力的复苏，对世界各国都是一个巨大的考验，尤其是日本的这些曾惨遭日本毒手的邻国，在下一个轮回，会不会重蹈二战时期的覆辙呢？近些年来，日本战后的军国主义思潮卷土重来，各种“军事专家”涌现了出来，为日本军事发展和如何对别国进行干涉又开始了出谋划策。有些日本军事专家专门研究日本邻国，要为日本找到邻国的击破之道。比如日本军事专家小川和久就对中国的军事实力发展进行了很深的研究。 
日本苍龙级潜艇
他表示，中国的海军现代化虽然已经起步，但是积攒力量不足，防御能力的缺失让日本游可乘之机，中国的舰队在港口内很容易被偷袭，日本海上自卫队的舰队可以轻松对中国海军舰队带来严重威胁。日本日向级和出云级直升机航母未来进行改造后可以达到真正航母的水平，配合F35B战斗机，可以轻松将整支东海舰队击沉在港口里，重复当年甲午战争的历史。 
不过，虽然日本说的很热闹，但是是骡子是马还应该拉出来溜溜。中国军事专家表示，近年来，中国着重加强了对海空的防御力度，不但装备了S400防空导弹，而且还拥有战斗值班的各个型号的战斗机，这些战斗机可以在最短时间内消灭入侵之敌。而S400导弹射程接近500公里，日本的F35B恐怕还没看到中国海岸已经被击沉殆尽。
资料图：中国火箭军
而且，专家提到，现代战争肯定不会是单一军种的独立作战，跨军种联合作战才是现状。日本海上自卫队前出来“灭”中国舰队，岂不知中国还拥有一支让世界各国“谈虎色变”的战略力量火箭军，火箭军装备了堪称“航母杀手”的东风21D导弹，还装备了堪称“关岛快递”的东风26导弹，如果日本真有不轨之心，恐怕被击沉在港口里的军舰不是中国海军，而是日本自卫队。在还未对中国构成威胁前，应该已经被中国火箭军“洗地”。
http://news.qq.com/a/20160521/023224.htm
20160521
title:让大炮飞一会 中国炮兵1小时300公里飞翔作战_新闻_腾讯网
article:5月19日中国军网发布了一组《直升机外吊挂牵引火炮 就是这么酷！》的系列图片，报道5月18日北部战区的
第39集团军某陆航旅，在夜暗条件下，开展直升机外吊挂牵引火炮空中转移投送训练，实现了该型火炮立体机动、快速部署的新突破。
图片显示我军陆航部队的米-171直升机吊挂国产96A型122毫米牵引榴弹炮，实现了空中机动投送，这在中国陆军炮兵部队的建设历程中具有重大意义。长期以来中国军队在地面部队装备了数千门牵引式火炮，尽管从新世纪以来，自行火炮大量装备我军炮兵部队，但是牵引式火炮仍然是陆军摩托化师旅的主战武器，中坚地位在未来十几年内不会发生动摇。
米-171直升机的空重为7000公斤，正常起飞重量11100公斤，最大起飞重量13000公斤，最大载重量可达4000公斤，在最大外挂重量下，巡航速度可以达到210公里/小时。
国产96A型122毫米牵引榴弹炮的作战全重为3200公斤。如米-171直升机以最大起飞重量吊挂火炮机动，那么以13吨总重量减去7吨的直升机空重，再减去3.2吨的火炮重量，那么可载油2.8吨。这个油量指标正好是米-171直升机主油箱满油外加一个副油箱的载油量，这个状态的米-171直升机最大航程是815公里，按照作战半径小于50%最大航程，大于30%最大航程的标准计算，陆航米-171直升机吊挂96A式122毫米榴弹炮的机动范围半径可达300公里左右，完全可以满足陆军集团军作战纵深的要求。
目前中国陆军航空兵大约拥有二百多架俄制米-171直升机，外加一百多架拥有相同吊挂能力的直-8系列直升机。以中国军网提到的第39集团军陆航第9旅为例，该旅在2013年由陆航团升格为陆航旅，下辖6个飞行大队，除了武直10、武直19、直-9等攻击直升机大队以外，还编有2个运输直升机大队，各装备12架米-171直升机和12架直-8B直升机。以2架直升机吊挂火炮，1架直升机运输炮兵班同时吊挂弹药（2个炮兵班，携带48枚炮弹，重3.4吨），三架直升机运送二组火炮的机动作战模式，24架直升机可以在一小时内向二三百公里外投送接近1个营的16门122毫米榴弹炮，能够在关键时刻发挥出关键的火力优势。
直升机吊挂火炮的机动作战，早在朝鲜战争时期，美军就开始利用直升机执行吊挂运输物资任务，到了越战时期，美军最早利用CH-47A直升机吊挂105毫米野战炮进行机动作战，形成了一整套战术和战法。至90年代，美军甚至为直升机吊挂火炮研制了M777型155毫米超轻型榴弹炮，该炮大量应用钛合金，重量只有3470公斤，只比我军的96式122毫米榴弹炮重270公斤，M777榴弹炮抛弃了普通牵引式火炮的开脚式大架，采用了四只脚（前后各两个）大架，火炮耳轴和座钣极为低矮，整个设计极少考虑车辆牵引，以方便直升机吊挂为主导。
图为2013年6月18日，美国陆军“骑士鹰”特遣航空团的CH-47“支奴干”直升机，正从前沿作战基地向阿富汗坎大哈机场吊运M777A2式155毫米超轻型榴弹炮。这个行动也显示了美军强悍的机动性。
在中国陆军集团军陆航旅吊挂火炮机动作战成为常态以后，国产的大口径超轻型也将陆续装备部队，在前年珠海航展上，空军就展出了最新型的国产AH-4型155毫米超轻型加榴炮，该炮采用39倍口径身管，大量应用钛合金，大架为H型加前撑，摇架和反后坐装置融为一体，总体结构接近美制M777榴弹炮，总重量3.4吨至3.8吨，能够使用现役的米-171和直-8/18系列直升机吊挂。未来几年内将陆续装备我军的空降兵、海军陆战队、山地部队和快速反应部队。
直升机吊挂火炮是一种比较危险的飞行科目，除了几个主要军事强国，世界各国的陆军航空兵都较少应用。重达数吨的火炮通过一个吊钩被吊挂在直升机的腹部，以200公里/小时较高速度飞行时，直升机和载荷会变得非常不稳定，可能导致以垂直轴为中心发生旋转，从而造成不稳定的震荡，极容易发生飞行事故，导致机毁人亡。
我军直升机吊挂火炮的探索始于上世纪末，1999年12月，国产直8型直升机吊挂3.6吨的86式100毫米滑膛炮试飞获得成功。随后几年，国内航空界对直升机吊挂重型火炮技术进行了多项研究，并研制出六自由度模拟器材和柔性挂索等新型设备。
从2013年开始，中国陆军航空兵在演习中大量应用直升机吊挂火炮机动作战，至此中国的飞行炮兵技术已经完全成熟，能够满足快速反应部队、山地部队和海军陆战队等高强度、大纵深火力支援的需求。现在唯一需要等待的，是国产直-20通用运输机和国产重型直升机的大量装备。
http://news.qq.com/a/20160521/014199.htm
20160521
title:美媒：中国印度同崛起 美不应一味挺印遏华_新闻_腾讯网
article:资料图：中印参训分队进行协同训练。
美媒称，自21世纪之初以来，印度怀着越来越警觉的态度，观望中国围绕其建立了多个深水港，并向其周边国家出售武器。新的道路和隧道穿山而建，将中国连接到巴基斯坦、尼泊尔和孟加拉国。当然，商品可以通过这些道路运输——但是，坦克也可以。中国的军事崛起已经令印度开始增加国防预算，令这两个崛起的大国陷入了一场旷日持久的军备竞赛之中。
美国《华尔街日报》5月16日发表题为《两个太阳正在东方升起》的文章称，美国仍在试图找到如何应对这场激化的竞赛的战略。2012年，奥巴马发誓将实施一项把美国的空中和海上资产转移到亚洲的“轴心”转移战略，但是他从来没有将这项计划贯彻到底。美国的实力和声望正在衰减，导致众多小国开始向中国靠拢。
文章称，在《这个勇敢的新世界：印度、中国与美国》一书中，安雅·曼努埃尔提出了对于这场亚洲竞赛的深入分析，以及一项防止其转向暴力化的战略。作为一个由康多莉扎·赖斯、斯蒂芬·哈德利和罗伯特·盖茨组成的咨询公司的联合创始人之一，她能够接近高层政策人物，这本书中提供的新内容大部分来自其与中国和印度高级官员的对话。
曼努埃尔认为，美国和印度应当在远东地区保持军事实力，但是两国也应当做出“真正的努力来避免疏远中国”。美国人“必须停止令中国感到抓狂的举动”。在有争议的问题上，我们应当像一名“教练”一样，而不是采取一种敌对的口吻。
http://news.qq.com/a/20160521/026154.htm
20160521
title:全世界都惧怕的强军队 在内战中被打的满地找牙_新闻_腾讯网
article:1994年至2009年的15年间，在高加索地区，俄罗斯发生了一场残酷的内战。刚刚解体4年的俄军在战争中损失惨重，这支曾经让全世界都惧怕的强悍军队，出人意料的在战争前半段遭受惨败。本文是美国兰德公司下属的艾罗约中心为美国
进行的战场经验总结报告，研究人员通过对车臣战争，主要是第一次车臣战争中交战双方的表现，总结出这篇城市作战指南，该书于2001年出版。本文是第一部分的编译。
此报告提供了对于俄军在第一次车臣战争（1994-1996）中的战斗分析，并将此分析与当前俄军在车臣的战斗（指第二次车臣战争，1999-2009）进行了对比。本报告除了对城市战进行了专门研究外，还广泛的讨论了车臣战争的方方面面。该研究报告之目的在于更好的理解俄军的城市战经验，并借此让人理解俄军的战斗力和城市战之方方面面。以此向包括美国在内的各国提供相关的战例。
此报告乃是一军方城市战研究项目之一环，此综合项目由美国陆军署副助理秘书和参谋次长基于研究和情报之目的而资助写成。此综合项目由阿罗由中心所属的军事力量发展、军事技术革新以及战略、条例和资源管理研究计划管理。该中心是由美国联邦政府及美国陆军共同出资建立的。此计划应可以激起政策制定者和分析人士对于城市战之复杂性之兴趣及帮助有意者对俄罗斯联邦的军力、战略及战术有更好的理解。
1994年俄军在进入车臣首府格罗兹尼时，部队在心态上并未做好战斗准备。之所以如此，是因为俄军相信他们的对手车臣贼军——一帮希望车臣从俄罗斯分裂出去的反贼——是一群无组织无纪律，只要看见坦克就会溃散的乌合之众。俄军士兵并没有理由想些别的问题，而他们的上司也告诉他们无需担心。
结果没过多久俄军就因为这个错的离谱的认识而大吃苦头，对于每一个参加了对格罗兹尼新年攻势的年轻人来说，这场战斗实在是够“格罗兹尼”的（格罗兹尼在俄语中是“恐怖”和“威吓”的意思）。尽管俄军最终拿下了这座城市，但是代价高昂。而且这胜利并不长久，车臣贼军随后的反击导致了和谈的开始，而这和谈最终让俄军在1996年被迫离开了车臣。
然而五年后，俄军重返车臣，1999年12月俄军再战格罗兹尼。和五年前毫无准备打的一团乱的烂仗相比，俄军在这一战中做出了相当显著的准备和进步。比起94年的得意自大来说，99年的俄军则极为不同。94年时的俄军自以为城市战并非是什么大不了的危险。而99年俄军指挥官们则开始尽量避免城市战，而改用重炮和空袭来摧毁敌人。俄军指挥官相信猛烈的重型火力能够迫使敌人败阵，并根据这个信条制定了他们的战争计划。而在这个计划中，城市战因被尽力避开而被忽视，因此部队也没有接受多少相关的训练。
车臣贼军事先已有准备，为了能在俄军凶狠的火力下幸存下来。贼军构筑了庞大的地道网。通过地道和碉堡防御先让自己撑过俄军的轰击，然后再进入阵地“欢迎”俄军步兵的到来。此战术有效地遏制了俄军的火力优势，打得俄军头痛不已。这导致俄军被证明依然对城市战缺乏必要的准备，并对城市的独特环境缺少认识。
如果说缺乏对城市战的相关准备是俄国在车臣战争中犯下的最致命错误，那么和其同一级别的错误可不止一个。缺乏必要的训练和补给，装备老化严重和蠢到家了的作战计划都展现了当年的世界劲旅已经沦落成了什么德性。同时也展现了当不同部队进行协同作战时，俄罗斯军队的组织结构能表现的多么蠢笨。然而第二次战争，自1999年开始一直打到现在，显示出俄军确实做出了不少真正的改进，例如在协同作战、计划、基础战术和公众宣传上。然而，其他问题依然存在与这支军队之中。
俄军的错误和军队退化问题俄军士兵训练程度非常糟糕，对于所有技术装备，如夜视设备、装甲车辆及相关武器等等，几乎是门门不通样样松。更倒霉的是，大部分技术装备保养的极差。军队每一阶里都缺乏专门的技术人员。特种部队人员是紧急集结起来的，而且之前没有做过协同训练就进入了战场。
毫无根据的乐观主义，尽管证据和相关迹象既丰富而又明显，俄军却相信此城防御很差。敌人战斗力和己方战斗力的估计均错的一塌糊涂。
进攻计划做的杂乱无章并且充斥着过于乐观的估计。而且完全没有针对突发情况的预备计划。俄军的IPB（intelligence preparation of the battlefield, 战场情报准备）做的极差。由于上级领导的相互扯皮，俄军实际上未能完全封锁格罗兹尼。
部队协同有问题，参战部队来源复杂，造成政府间各部门相互打架。国防部和内务部之间的配合和参战部队的空地配合足以为所有军队提供最好的反面教材。各部队的情报不能相互间交流。通讯器材不佳，部队也缺乏相关的通讯守则。雪上加霜的是，部队漠视通讯保密制度，经常公开明码喊话，结果屡吃苦头。可能是受上个原因的影响，各部队之间多次误击友军，代价惨痛。
部队对于战场经验非常不重视，蔑视总结经验的举动。士兵相互间也很少传授战场经验。结局就是，每次损失惨重得来的教训，没多久就忘光了。然后相同的蠢事再次上演。
尽管以上错误都是俄军在格罗兹尼的城市战中发现并总结出来的，然而要注意的是，这些错误并非是只限于城市战的情况，虽然就一般来说，城市战中防守方处于有利位置，但是这些问题在多数情况下都是可能发生的。以上这些问题在第一次车臣战争中让俄国人痛苦不堪。
俄军的改进俄国人针对第一次战争中暴露出来的问题进行了实在的改进。俄军在许多方面都有了很大的进步。然而俄军的城市战装备仍不算是上佳，结果在1999-2000之间的格罗兹尼战斗中仍然问题多多。
俄军此次计划准备周密，这一次俄军采用零敲碎打的战术以取代强行攻坚，倾向于在小型居民点或者城市废墟中逐渐蚕食小股敌人的战法，而避开大城市。这样政府的部队在执行任务时混乱就比较少。尽管还是没有完全封住，但是这一次俄军对于格罗兹尼的包围做的比上次更好。食物和紧急军粮的供应得到改善，士兵们没有遭到上次战争中的饿肚子情况。严格控制媒体和信息，并发动了一系列公关行动以建立和维持公众的信赖。让国防部全权指挥这次战斗的决定理顺了指挥体系。部队的配合和空地协同有了极大改进。以更安全的使用装甲力量为信条，使得装甲部队效率大增，不再尝试步兵的紧逼贴身战斗，而改用航空火力和重炮来取代。尽管这战法不总是很有效，但是确实提升了一些士兵的存活率。
一改以往的鲁莽行事，以缓慢和有力的行动代替。部队先保持与敌人的接触，在呼叫重火力后立即后退。俄军为数不多的精英狙击手被有效地使用，用强大的火力来代替原来的人力。结果部队伤亡很小（然而对基建和非战斗员造成很大破坏）。前线军官主观能动性大为加强。部队以小建制进行作战，这使得部队的效率和存活率都得到了提升。由于更多的特种部队人员加入战团以支援正规军的作战行动，使得部队作战效率有很大提高。并且有效抑制了误击。
俄军最主要的错误是仍然没从上一次的城市战中吸收到教训。城市战不但是应该避开的，而且是能避开的。结果这一次俄军仍然没有对城市战进行有效地准备。更糟的是，许多上次战争中出现的组织混乱在这次战争中再次重演。
未准备城市战，俄军寄希望于用重火力解决问题，结果没有做后备计划，俄军士兵这回又没做相关的城市战演练。部队配合虽得到加强，但是却总是维持不住很长时间。这导致了国防部的部队、内务部部队和车臣亲俄民兵之间扯皮不断。
摩托化步兵依然训练无素，技术装备老化严重且缺少备件，航空机的问题最为严重。大部分俄军不善夜战。
自然地，俄军的失误就是贼军的进步。由于两次战争中城市战非常常见，所以贼军的战术改进相对不多，主要有：贼军熟知城市的地形，并且战意旺盛。不少叛贼都是之前的苏军和现役俄军士兵，因此他们可以方便的利用既有的俄军城市战教范来指挥战斗（这些教范都是二战中俄军城市战经验的高度总结）。为了能最大限度利用己方的优势，贼军决心坚守城市，避开野战。贼军单位编制较小，因此相比之下更适合城市战。贼军一般不采用侧翼包抄战术，而更偏好贴身紧逼的战术。这使得他们很容易发现俄军的弱点。贼军狙击手表现上佳。贼军的宣传战组织的极好，在1994-1996这一场战斗中大大吸引了全球的目光。（但1999-2000这一回组织的极差）贼军不在乎地盘的得失，而在乎能否大量歼灭对手的有生力量以迫使俄军呆在车臣的代价变得极为高昂。
俄军赢得此胜利乃是依靠其火力及人力的优势。因此俄国人似要做个选择——把这地方炸到海平面以下去，然后血腥不断的占领此地。或者更仁慈些的把这个地方炸到海平面位置，然后稍微给些怀柔政策，然后再血腥不断的占领此地。亲俄的车臣人或将帮助俄国人相信这招用不上。
俄军的车臣经验因两个理由而变的非常重要，第一，车臣战争及其相关的城市战提供了一个独一无二的机会去了解俄国军队。对于一个精细的观察家来说，俄军的战斗经验可以提供独一无二的关于俄国军队的一手材料。包括俄军的战术、军力和其是如何汲取经验教训的。本报告虽然专门研究城市战，但是并不因此就排斥其他关于俄军的军事计划和军事参谋的研究。而且，这将会使该报告更为有趣且更为充实。
俄军的经验提供了关于城市战的独特视角。随着全世界城市化进程之加快，士兵们将来会很可能要在城市、城镇、乡村中进行战斗。而在这些战斗中战斗员和非战斗员几乎很难分清楚。所以，各军事组织应当认真学习俄国人的经验。
现有可靠地理由可以证实美国将来的敌人将如车臣人之于俄国人一般凶猛，抑或更糟。因此，美国必须做城市战的相关准备。美国不可像当前俄军一般，在认识到城市战之艰苦后就尝试避开。因为这将是不可避免的。故美国决策者须认识到在城市地形中，即便侵略军装备优越，技术先进。但当地的叛匪也是可以利用一些己方的优势来对其加以抵消的。所以必须汲取别人的教训以免再犯同样错误。因此美国和其军事力量必须学习俄国的经验。
http://news.qq.com/a/20160521/013533.htm
20160521
title:张召忠：用航母养大公鸡，谁家这么土豪？ _新闻_腾讯网
article:













  






话说，上周开篇第一章，局座讲了各种狗狗，还爆出了我们吉祥物张小贝高清无码大图~今天，局座又翻出了好厉（qi）害（pa）的吉祥物！一只以航母为家的大！公！鸡！
是的，真的是鸡，而且它还在印度“维拉特”号航母的舱室里很悠闲地长住了下来，随随便便就闲庭信步驰骋大洋～(￣▽￣～)(～￣▽￣)～印度大公鸡，公鸡中的舰载鸡呀！不仅如此，印度航母上还有一样主要的交通工具：拖拉机……囧话说印度航母发展史就像一部笑话一样奇特啊……这一期张召忠说就来讲讲这部疑似宝莱坞出品的“航母喜剧”~ 
讲真，局座如果讲《动物世界》肯定比
好看又能听奇闻异事，又能学军事知识，还能了解历史。
http://news.qq.com/a/20160521/024120.htm
20160521
title:辽宁舰舰长张峥大校已出任海军参谋长助理_新闻_腾讯网
article:澎湃新闻从海军政治工作部出版的《人民海军》报获悉，之前担任辽宁舰舰长的张峥海军大校已出任海军参谋长助理。
资料图：张峥
1969年，张峥出生于浙江长兴的一个军人家庭，大学毕业后分配到海军东海舰队司令部，任助理工程师。随后，张峥在海军大连舰艇学院就读舰艇作战指挥专业，获硕士学位。
毕业之后，张峥先后担任过东海舰队部门长、参谋、副舰长、舰长等职务。另外，张峥还曾先后到英国国防语言学院和英国三军联合指挥与参谋学院深造。
2012年9月，中国首艘航空母舰“辽宁舰”正式交接入列，解放军海军迈入航母时代。张峥海军大校获任辽宁舰舰长。
中国军网曾刊发文章评价张峥说，“这位曾担任护卫舰、驱逐舰舰长，并有着国外军事院校留学经历的高材生，有着丰富的管理和指挥经验，对大型水面舰艇建设也有深入的思考和研究。”
2015年4月23日，海军成立66周年纪念日，时任辽宁舰舰长张峥在清华大学首次发表公开演讲时称，“拥有了自己的航母，只是我们梦的开始。我们需要的不仅仅是一艘能航行的航母，我们更需要的是一艘能打仗的航母。”
http://news.qq.com/a/20160521/010773.htm
20160521
title:不只是遥控狙击手 特种作战机器人用途极为广泛_新闻_腾讯网
article:随着技术的发展，机器人将越来越多地应用到军事领域。而在特种作战领域，也出现了许多非常独特的机器人。图为由RBS特种机器人改装的机器人狙击手，狙击手可以不在狙击阵地上，风险系数大大降低。
RBS特种机器人由美国研制，其用途远远不止是当狙击人机器手，而且还有许多其他广泛的用途。
可加装防盾，掩护特种作战部队进行突袭。图中是进行防弹性能测试，注意防盾上密密麻麻的弹孔。
RBS特种机器人可以改装为多个型号，执行侦察、排爆、清理障碍等用途。
在前面加装了一个铲斗，用于清理一般的障碍物。
被改装成防弹突击车时，可以加装三面防盾，至少能够掩护一个战术小组抵近目标区域。
不使用的时候，防盾可以折叠起来，以节约空间，方便运输。
控制设备可以加挂到普通的突击步枪之上。
大家看看这个坏家伙在干什么？它要对家用小汽车下黑手了。
直接挂住家用小汽车，将它拖走。
这种车同普通的拖车相比，干起活而来没有那么温柔，是在小汽车上直接打个孔，然后用铁链子拉走。
也可以安装耙子，用于清理射界和障碍物。
加装加特林机枪之后，能够提供极为猛烈的火力输出。
被当作特种机器人狙击手的时候，由人进行操控，对目标进行精准射杀，而不用暴露己方人员的阵位。
该车采用履带式底盘，具备良好的越野性能。同普通的特战人员相比，这些机器人只需要输入程序和目标，误差更低，而且它们不用经受特殊的训练。要知道，特种作战人的培养费用也是惊人的。当新兴技术来临之时，战场也会随之发生变化。
http://news.qq.com/a/20160521/020691.htm
